{
	"ENGINE_VERSION": "引擎:",
	"MPQ_VERSION":"资源:",
	"UPDATE_INITIALIZE":"更新初始化",
	"UPDATE_CHECKUPDATE_COMPLETE":"检查更新完成，请稍后...",
	"VERSION_UPDATE":"版本更新",
	"MPQ_UPDATE":"资源更新",
	"DOWNLOADING1":"下载进度：",
	"DOWNLOADING2":"正在下载",
	"EXTRACTING":"正在解压",
	"MPQ_LOADING":"资源加载中(不消耗流量)，请稍等...",
	"MPQ_EXTRACT":"正在解压资源，请稍候....",
	"MPQ_NETWORK_ERROR":"网络状态异常",
	"MPQ_ERROR":"MPQ错误",
	"MPQ_SPACE_NOT_ENOUGH":"存储空间不足，请确保有足够的存储空间。",
	"CHECK_VERSION_UPDATE":"检测到有新的版本，要更新吗？",
	"CHECK_VERSION_FORCEUPDATE":"检测到有新的版本，请更新。",
	"CHECK_UPDATE_FAILED":"检查更新失败",
	"CHECK_UPDATE_TRY_AGAIN":"检查更新失败，请重试。",
	"CHECK_UPDATE_FAILED_NETWORK_ERROR":"检查更新失败，网络异常 请检查网络并重试。",
	"CHECK_UPDATE_FAILED_TIMEOUT":"检查更新失败，网络超时 请重试。",
	"CURRENT_DOWNLOAD":"正在使用{0}网络,需下载{1:0}{2}",
	"MIRACLE_DONGHUANGZHONG":"　　天界战神墨渊所铸，化天地之力为实体，蕴含毁灭诸天的力量；若被激发，诸天色变，只有上神以自身元神祭祀，才能得以安抚。",
	"MIRACLE_KONGTONGYING":"　　上古神器，其上刻塑有五方天帝形貌，并有玉龙盘绕，相传能冻结生命流逝，使人永生不死。",
	"MIRACLE_NVWASHI":"　　女娲补天遗留下的五色神石，氤氲着生命与后土的气息，这股力量一旦破封而出，可动摇三界之基。",
	"MIRACLE_LIANYAOHU":"　　上古异宝，内部有着奇异之空间，收纳三昧真火，拥有毁灭三界的力量。",
	"MIRACLE_XUANYUANJIAN":"　　上古诸神采首山之铜，铸造此圣道之剑，威力无穷，法相天地；战神墨渊曾以此为佩剑。",
	"FIRSTSTORY":"　　数十万年前，各方势力为争夺三界仙基，刀兵四起。为保三界和平，父神将神器东皇钟与南荒莽林作为筹码赠与翼君，与翼族结盟，从而平定了天下纷争。\n　　自此翼族便开拓南荒，迁都大紫明宫。父神殒落后，翼族内部一直有推翻天族统治的异见，被历代翼君压制，直到擎苍登基，反叛势力死灰复燃，野心勃勃的擎苍不愿久居人下，一直想重建三界秩序，问鼎天下。\n\n　　上古诸神大战结束后，父神魂归混沌。三界刚刚平定，各方反对势力蠢蠢欲动，彼时天族内部有龙族、凤族、九尾狐族三支主脉。凤族人丁稀薄，九尾狐族自由烂漫，三族商讨后决定共奉龙族为主。自此，龙族便在天界建立天宫，执掌三界事宜。\n　　从父神手中得到南荒莽林后，历代翼君便在南荒深处经营翼界。由于南荒莽林资源丰富，数十万年来，翼界之中仙灵之力愈发充沛，翼族拥有了可以抗衡天族的力量。不过自父神殒落后，翼族内部一直有推翻天族统治的异见，被历代翼君压制。",
	"LEFTSTORY":"　　青丘帝姬，九尾狐族上神、天孙夜华的婚约者，因辈分高，三界众仙皆尊称其为“姑姑”。年少时女扮男装拜在战神墨渊门下修行，化名曰司音，因累受墨渊庇荫呵护，对师尊生孺慕之情。后为封印擎苍而被墨渊在额头上种下东皇钟封印投入凡间东荒俊疾山，失去记忆化名为素素，后与天界太子夜华相识相恋，随夜华前往天宫生活。\n　　因仙凡不同流，在天君与素锦的谋算之下与夜华心生间隙，生子阿离后，投身诛仙台。误打误撞之下，解除封印，恢复记忆。因情殇难却，饮下桃花幻梦酒，放弃了关于夜华的记忆。在历经重逢夜华、母子相见、墨渊苏醒、擎苍破封、夜华献祭、唤醒夜华等一系列事件后，白浅与夜华二人终成眷属。",
	"RIGHTSTORY":"　　父神凝结一半神力修为而成的金莲神胎、神魂为战神墨渊的弟弟。托生后成为九重天上的天君长子长孙，其后天地钦封的太子，自幼便被指婚青丘帝姬白浅。\n　　一次偶然邂逅，夜华爱上一个名叫素素的凡人，甚至不惜为其受尽天谴刑罚。素素“命殒”诛仙台后三百年，于东海偶遇白浅，由于白浅与素素相似的面容，夜华心生疑惑，随后展开调查。在历经种种风波之后，二人终成眷属。"
}