{
	"ENGINE_VERSION": "引擎:",
	"MPQ_VERSION":"資源:",
	"UPDATE_INITIALIZE":"更新初始化",
	"UPDATE_CHECKUPDATE_COMPLETE":"檢查更新完成，請稍後...",
	"VERSION_UPDATE":"版本更新",
	"MPQ_UPDATE":"資源更新",
	"DOWNLOADING1":"下載進度：",
	"DOWNLOADING2":"正努力下載資源中...",
	"EXTRACTING":"正在加載資源...",
	"MPQ_LOADING":"資源加載中(不消耗流量)，請稍等...",
	"MPQ_EXTRACT":"正在解壓資源，請稍候....",
	"MPQ_NETWORK_ERROR":"網路狀態異常",
	"MPQ_ERROR":"MPQ錯誤",
	"MPQ_SPACE_NOT_ENOUGH":"存儲空間不足，請確保有足夠的存儲空間。",
	"CHECK_VERSION_UPDATE":"檢測到有新的版本，要更新嗎？",
	"CHECK_VERSION_FORCEUPDATE":"檢測到有新的版本，請更新。",
	"CHECK_UPDATE_FAILED":"檢查更新失敗",
	"CHECK_UPDATE_TRY_AGAIN":"檢查更新失敗，請重試。",
	"CHECK_UPDATE_FAILED_NETWORK_ERROR":"檢查更新失敗，網路異常 請檢查網路並重試。",
	"CHECK_UPDATE_FAILED_TIMEOUT":"檢查更新失敗，網路超時 請重試。",
	"CURRENT_DOWNLOAD":"正在使用{0}網路,檢測到有{1:0}{2}資源下載更新，請點擊確定下載",
	"MIRACLE_DONGHUANGZHONG":"　　天界戰神墨淵所鑄，化天地之力為實體，蘊含毀滅諸天的力量；若被激發，諸天色變，只有上神以自身元神祭祀，才能得以安撫。",
	"MIRACLE_KONGTONGYING":"　　上古神器，其上刻塑有五方天帝形貌，並有玉龍盤繞，相傳能凍結生命流逝，使人永生不死。",
	"MIRACLE_NVWASHI":"　　女媧補天遺留下的五色神石，氤氳著生命與後土的氣息，這股力量一旦破封而出，可動搖三界之基。",
	"MIRACLE_LIANYAOHU":"　　上古異寶，內部有著奇異之空間，收納三昧真火，擁有毀滅三界的力量。",
	"MIRACLE_XUANYUANJIAN":"　　上古諸神采首山之銅，鑄造此聖道之劍，威力無窮，法相天地；戰神墨淵曾以此為佩劍。",
	"FIRSTSTORY":"　　數十萬年前，各方勢力為爭奪三界仙基，刀兵四起。為保三界和平，父神將神器東皇鐘與南荒莽林作為籌碼贈與翼君，與翼族結盟，從而平定了天下紛爭。\n　　自此翼族便開拓南荒，遷都大紫明宮。父神殞落後，翼族內部一直有推翻天族統治的異見，被歷代翼君壓制，直到擎蒼登基，反叛勢力死灰復燃，野心勃勃的擎蒼不願久居人下，一直想重建三界秩序，問鼎天下。\n\n　　上古諸神大戰結束後，父神魂歸混沌。三界剛剛平定，各方反對勢力蠢蠢欲動，彼時天族內部有龍族、鳳族、九尾狐族三支主脈。鳳族人丁稀薄，九尾狐族自由爛漫，三族商討後決定共奉龍族為主。自此，龍族便在天界建立天宮，執掌三界事宜。\n　　從父神手中得到南荒莽林後，歷代翼君便在南荒深處經營翼界。由於南荒莽林資源豐富，數十萬年來，翼界之中仙靈之力愈發充沛，翼族擁有了可以抗衡天族的力量。不過自父神殞落後，翼族內部一直有推翻天族統治的異見，被歷代翼君壓制。",
	"LEFTSTORY":"　　青丘帝姬，九尾狐族上神、天孫夜華的婚約者，因輩分高，三界眾仙皆尊稱其為“姑姑”。年少時女扮男裝拜在戰神墨淵門下修行，化名曰司音，因累受墨淵庇蔭呵護，對師尊生孺慕之情。後為封印擎蒼而被墨淵在額頭上種下東皇鐘封印投入凡間東荒俊疾山，失去記憶化名為素素，後與天界太子夜華相識相戀，隨夜華前往天宮生活。\n　　因仙凡不同流，在天君與素錦的謀算之下與夜華心生間隙，生子阿離後，投身誅仙台。誤打誤撞之下，解除封印，恢復記憶。因情殤難卻，飲下桃花幻夢酒，放棄了關於夜華的記憶。在歷經重逢夜華、母子相見、墨淵蘇醒、擎蒼破封、夜華獻祭、喚醒夜華等一系列事件後，白淺與夜華二人終成眷屬。",
	"RIGHTSTORY":"　　父神凝結一半神力修為而成的金蓮神胎、神魂為戰神墨淵的弟弟。托生後成為九重天上的天君長子長孫，其後天地欽封的太子，自幼便被指婚青丘帝姬白淺。\n　　一次偶然邂逅，夜華愛上一個名叫素素的凡人，甚至不惜為其受盡天譴刑罰。素素“命殞”誅仙台後三百年，於東海偶遇白淺，由於白淺與素素相似的面容，夜華心生疑惑，隨後展開調查。在歷經種種風波之後，二人終成眷屬。"

}

